/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "Selecionar";
"LN_Draw_300151" = "Desenhar";
"LN_Shape_300151" = "Forma";
"LN_Line_300151" = "Linha";
"LN_Text_300151" = "Texto";
"LN_Note_300151" = "Nota autoadesiva";
"LN_Erase_300151" = "Apagar";
"LN_Color_300151" = "Cor";
"LN_Undo_300151" = "Desfazer";
"LN_Redo_300151" = "Refazer";
"LN_Pages_300151" = "Páginas";
"LN_More_300151" = "Mais";
"LN_Pen_300151" = "Caneta";
"LN_Highlighter_300151" = "Marca-texto";
"LN_Thin_300151" = "Fino";
"LN_Regular_300151" = "Regular";
"LN_Thick_300151" = "Grosso";
"LN_Rectangle_300151" = "Retângulo";
"LN_Circle_300151" = "Ellipse";
"LN_Diamond_300151" = "Diamante";
"LN_Triangle_300151" = "Triângulo";
"LN_Arrow_300151" = "Seta";
"LN_Double_Arrow_300151" = "Seta dupla";
"LN_Connector_300151" = "Conector";
"LN_Outline_300151" = "Contorno";
"LN_Transparent_300151" = "Transparente";
"LN_Filled_300151" = "Preenchido";
"LN_Bold_300151" = "Negrito";
"LN_Italic_300151" = "Itálico";
"LN_Underline_300151" = "Sublinhar";
"LN_Text_Align_300151" = "Alinhamento de texto";
"LN_Text_Size_300151" = "Tamanho do texto";
"LN_Line_Property_300151" = "Propriedade da linha";
"LN_Distribute_300151" = "Distribuir";
"LN_Start_Point_300151" = "Ponto de início";
"LN_Line_Shape_300151" = "Formato da linha";
"LN_End_Point_300151" = "Ponto de fim";
"LN_Group_300151" = "Grupo";
"LN_Ungroup_300151" = "Desagrupar";
"LN_Solid_300151" = "Sólida";
"LN_Dashed_300151" = "Tracejado";
"LN_None_300151" = "Nenhum";
"LN_Straight_300151" = "Reto";
"LN_Curved_300151" = "Curvado";
"LN_Align_300151" = "Alinhar";
"LN_Align_Left_300151" = "Alinhar esquerda";
"LN_Align_Center_300151" = "Alinhar centro";
"LN_Align_Right_300151" = "Alinhar direita";
"LN_Align_Horizontal_300151" = "Alinhar horizontal";
"LN_Align_Top_300151" = "Alinhar parte superior";
"LN_Align_Vertical_300151" = "Alinhar vertical";
"LN_Align_Bottom_300151" = "Alinhar parte inferior";
"LN_Horizontally_300151" = "Horizontalmente";
"LN_Vertically_300151" = "Verticalmente";
"LN_Zoom_In_300151" = "Ampliar";
"LN_Zoom_Out_300151" = "Reduzir";
"LN_Reset_100_300151" = "Redefinir para 100%";
"LN_Copy_300151" = "Copiar";
"LN_Paste_300151" = "Colar";
"LN_Duplicate_300151" = "Duplicar";
"LN_Bring_Forward_300151" = "Trazer para trás";
"LN_Bring_To_Front_300151" = "Trazer para frente";
"LN_Send_Backward_300151" = "Enviar voltar";
"LN_Send_To_Back_300151" = "Enviar para voltar";
"LN_Add_A_Comment_300151" = "Adicionar um comentário";
"LN_Delete_300151" = "Excluir";
"LN_Export_300151" = "Exportar";
"LN_Delete_Board_300151" = "Excluir quadro";
"LN_Leave_Board_300151" = "Sair do quadro";
"LN_Untitled_300151" = "Sem título";
"LN_View_Only_300151" = "Apenas visualizar";
"LN_Share_300151" = "Compartilhar";
"LN_Send_300151" = "Enviar";
"LN_Share_Whiteboard_300151" = "Compartilhar quadro branco";
"LN_Create_Page_300151" = "Crie até %d páginas";
"LN_Owner_300151" = "Proprietário";
"LN_Co_Owner_300151" = "Coproprietário";
"LN_Viewer_300151" = "Visualizador";
"LN_Editor_300151" = "Editor";
"LN_Commenter_300151" = "Autor do comentário";
"LN_Remove_300151" = "Remover";
"LN_Placeholder_300151" = "E-mail";
"LN_Invalid_Email_300151" = "Endereço de e-mail inválido";
"LN_User_Not_In_Orgainzation_300151" = "O usuário não está na organização %@";
"LN_Temporary_Collaborators_300151" = "Colaboradores temporários";
"LN_Temporary_Collaborators_Note_300151" = "O acesso temporário é fornecido a todos os participantes da reunião atual. Ele será revogado quando a reunião for encerrada.";
"LN_Make_Permanent_300151" = "Tornar permanente";
"LN_Copy_Link_300151" = "Copiar link";
"LN_Copied_To_Clipboard_300151" = "Copiado para a área de transferência";
"LN_Access_Desc_300151" = "%@ pode %@";
"LN_Only_Invited_User_300151" = "Apenas usuários convidados";
"LN_Anyone_At_Org_300151" = "Qualquer pessoa no %@";
"LN_Anyone_With_Zoom_300151" = "Qualquer pessoa com uma conta Zoom";
"LN_View_300151" = "Visualizar";
"LN_Edit_300151" = "Editar";
"LN_Comment_300151" = "Comentário";
"LN_Who_Can_Access_300151" = "Quem pode acessar";
"LN_Invited_Only_300151" = "Apenas convidados";
"LN_With_the_Permission_300151" = "Com a permissão";
"LN_Previous_Tool_300151" = "Mostrar ferramentas anteriores";
"LN_Next_Tool_300151" = "Mostrar mais ferramentas";
"LN_Page_300151" = "Página %d";
"LN_Loading_Failed_300151" = "Ocorreu um erro no carregamento";
"LN_Reload_300151" = "Recarregar";
"LN_Add_New_Page_300151" = "Adicionar nova página";
"LN_Exporting_As_300151" = "Exportando '%@' como %@";
"LN_Open_Folder_300151" = "Abrir pasta";
"LN_Beta_300151" = "O quadro branco do Zoom ainda está em desenvolvimento. Não use o quadro branco com nenhum dado ao vivo ou de produção, como informações protegidas de saúde, dados financeiros ou outras informações confidenciais ou proprietárias.";
"LN_Close_300151" = "Fechar";
"LN_Work_Auto_Saved_300151" = "Seu trabalho é salvo automaticamente";
"LN_Work_Not_Saved_300151" = "Seu trabalho não está salvo";
"LN_Leave_Feedback_300151" = "Deixar feedback";
"LN_You_300151" = "(você)";

